{"sentence": "Objective: To estimate the rates of prevalence, diagnosis, and treatment of impaired fasting glucose (IFG) and impaired glucose tolerance (IGT). Research design and methods: A representative sample of the U.S. population (the National Health and Nutrition Examination Survey [NHANES]) from 2005-2006 including 1,547 nondiabetic adults (>18 years of age) without a history of myocardial infarction was assessed to determine the proportion of adults who met the criteria for IFG/IGT, and the proportion of IFG/IGT subjects who: 1) reported receiving a diagnosis from their physicians; 2) were prescribed lifestyle modification or an antihyperglycemic agent; and 3) were currently on therapy. We used multivariable regression analysis to identify predictors of diagnosis and treatment. Results: Of the 1,547 subjects, 34.6% (CI 30.3-38.9%) had pre-diabetes; 19.4% had IFG only; 5.4% had IGT only, and 9.8% had both IFG and IGT. Only 4.8% of those with pre-diabetes reported having received a formal diagnosis from their physicians. No subjects with pre-diabetes received oral antihyperglycemics, and the rates of recommendation for exercise or diet were 31.7% and 33.5%, respectively. Among the 47.7% pre-diabetic subjects who exercised, 49.4% reported exercising for at least 30 min daily. Conclusions: Three years after a major clinical trial demonstrated that interventions could greatly reduce progression from IFG/IGT to type 2 diabetes, the majority of the U.S. population with IFG/IGT was undiagnosed and untreated with interventions. Whether this is due to physicians being unaware of the evidence, unconvinced by the evidence, or clinical inertia is unclear."}
{"sentence": "Objective: To study the effect of testosterone supplementation on men with multiple sclerosis (MS). Design, setting, and participants: Men are less susceptible to many autoimmune diseases, including MS. Possible causes for this include sex hormones and/or sex chromosome effects. Testosterone treatment ameliorates experimental allergic encephalomyelitis, an animal model of MS, but the effect of testosterone supplementation on men with MS is not known. Therefore, 10 men with relapsing-remitting MS were studied using a crossover design whereby each patient served as his own control. There was a 6-month pretreatment period followed by a 12-month period of daily treatment with 10 g of the gel containing 100 mg of testosterone. Main outcome measures: Clinical measures of disability and cognition (the Multiple Sclerosis Functional Composite and the 7/24 Spatial Recall Test) and monthly magnetic resonance imaging measures of enhancing lesion activity and whole brain volumes. Results: One year of treatment with testosterone gel was associated with improvement in cognitive performance (P = .008) and a slowing of brain atrophy (P <.001). There was no significant effect of testosterone treatment on gadolinium-enhancing lesion numbers (P = .31) or volumes (P = .94). Lean body mass (muscle mass) was increased (P = .02). Conclusion: These exploratory findings suggest that testosterone treatment is safe and well tolerated and has potential neuroprotective effects in men with relapsing-remitting MS. Trial registration: ClinicalTrials.gov NCT00405353."}
{"sentence": "Objective: To evaluate whether obese women need greater doses of magnesium sulfate to obtain therapeutic serum concentrations for eclamptic seizure prevention. Methods: Women with preeclampsia and a body mass index (BMI) of 35 or higher were randomly allocated to either the Zuspan regimen of magnesium sulfate (4-g intravenous [IV] loading dose, then a 1-g/h infusion) or to alternate dosing (6-g IV loading dose, then a 2-g/h infusion). Women had serum magnesium concentrations obtained at baseline, as well as after administration of magnesium sulfate at 1 hour, 4 hours, and delivery. The primary outcome was the proportion of women who had subtherapeutic serum magnesium concentrations (less than 4.8 mg/dL) 4 hours after administration. A sample size of 18 women per group was planned to compare the proportion of women with subtherapeutic serum magnesium concentrations in each group. Results: From July 12, 2016, to March 14, 2019, 89 women with preeclampsia were screened and 37 were enrolled: 18 to the Zuspan regimen and 19 to the alternate regimen. A significantly greater proportion of women administered the Zuspan regimen had subtherapeutic serum magnesium concentrations at 4 hours (100% [95% CI 59-100] vs 63% [95% CI 41-81]; P=.01) compared with women administered the alternate higher dose regimen. At 4 hours, mean concentrations were significantly higher in the alternate regimen group (3.53 mg/dL±0.3 [Zuspan regimen] vs 4.41±0.5 [alternate regimen]; P<.01). Conclusion: The alternate dosing regimen of a 6-g IV loading dose followed by a 2-g/h IV maintenance dose more reliably achieves therapeutic serum magnesium concentrations (as defined by a concentration of at least 4.8 mg/dL) in obese women with preeclampsia. Clinical trial registration: ClinicalTrials.gov, NCT02835339."}
{"sentence": "Background: The anti-CD52 monoclonal antibody alemtuzumab reduced disease activity in a phase 2 trial of previously untreated patients with relapsing-remitting multiple sclerosis. We aimed to assess efficacy and safety of first-line alemtuzumab compared with interferon beta 1a in a phase 3 trial. Methods: In our 2 year, rater-masked, randomised controlled phase 3 trial, we enrolled adults aged 18-50 years with previously untreated relapsing-remitting multiple sclerosis. Eligible participants were randomly allocated in a 2:1 ratio by an interactive voice response system, stratified by site, to receive intravenous alemtuzumab 12 mg per day or subcutaneous interferon beta 1a 44 μg. Interferon beta 1a was given three-times per week and alemtuzumab was given once per day for 5 days at baseline and once per day for 3 days at 12 months. Coprimary endpoints were relapse rate and time to 6 month sustained accumulation of disability in all patients who received at least one dose of study drug. This study is registered with ClinicalTrials.gov, number NCT00530348. Findings: 187 (96%) of 195 patients randomly allocated interferon beta 1a and 376 (97%) of 386 patients randomly allocated alemtuzumab were included in the primary analyses. 75 (40%) patients in the interferon beta 1a group relapsed (122 events) compared with 82 (22%) patients in the alemtuzumab group (119 events; rate ratio 0·45 [95% CI 0·32-0·63]; p<0.0001), corresponding to a 54·9% improvement with alemtuzumab. Based on Kaplan-Meier estimates, 59% of patients in the interferon beta 1a group were relapse-free at 2 years compared with 78% of patients in the alemtuzumab group (p<0·0001). 20 (11%) of patients in the interferon beta 1a group had sustained accumulation of disability compared with 30 (8%) in the alemtuzumab group (hazard ratio 0·70 [95% CI 0·40-1·23]; p=0·22). 338 (90%) of patients in the alemtuzumab group had infusion-associated reactions; 12 (3%) of which were regarded as serious. Infections, predominantly of mild or moderate severity, occurred in 253 (67%) patients treated with alemtuzumab versus 85 (45%) patients treated with interferon beta 1a. 62 (16%) patients treated with alemtuzumab had herpes infections (predominantly cutaneous) compared with three (2%) patients treated with interferon beta 1a. By 24 months, 68 (18%) patients in the alemtuzumab group had thyroid-associated adverse events compared with 12 (6%) in the interferon beta 1a group, and three (1%) had immune thrombocytopenia compared with none in the interferon beta 1a group. Two patients in the alemtuzumab group developed thyroid papillary carcinoma. Interpretation: Alemtuzumab's consistent safety profile and benefit in terms of reductions of relapse support its use for patients with previously untreated relapsing-remitting multiple sclerosis; however, benefit in terms of disability endpoints noted in previous trials was not observed here. Funding: Genzyme (Sanofi) and Bayer Schering Pharma."}
{"sentence": "Objectives: This study aimed to evaluate the cost-effectiveness of the randomized clinical trial STEP-KOA (STepped Exercise Program for patients with Knee OsteoArthritis). Methods: The trial included 230 intervention and 115 control participants from 2 Veterans Affairs (VA) medical centers. A decision tree simulated outcomes for cohorts of patients receiving arthritis education (control) or STEP-KOA (intervention), which consisted of an internet-based exercise training program (step 1), phone counseling (step 2), and physical therapy (step 3) according to patient's response. Intervention costs were assessed from the VA perspective. Quality of life (QOL) was measured using 5-level EQ-5D US utility weights. Incremental cost-effectiveness ratios (ICERs) were calculated as the difference in costs divided by the difference in quality-adjusted life-years (QALYs) between arms at 9 months. A Monte Carlo probabilistic sensitivity analysis was used to generate a cost-effectiveness acceptability curve. Results: The adjusted model found differential improvement in QOL utility weights of 0.042 (95% confidence interval 0.003-0.080; P=.03) for STEP-KOA versus control at 9 months. In the base case, STEP-KOA resulted in an incremental gain of 0.028 QALYs and an incremental cost of $279 per patient for an ICER of $10 076. One-way sensitivity analyses found the largest sources of variation in the ICER were the impact on QOL and the need for a VA-owned tablet. The probabilistic sensitivity analysis found a 98% probability of cost-effectiveness at $50 000 willingness-to-pay per QALY. Conclusions: STEP-KOA improves QOL and has a high probability of cost-effectiveness. Resources needed to implement the program will decline as ownership of mobile health devices increases. Trial registration: ClinicalTrials.gov NCT02653768. Keywords: clinical trial; cost-effectiveness; osteoarthritis; quality of life; veterans."}
{"sentence": "Background: Glatiramer acetate, approved for the treatment of relapsing-remitting multiple sclerosis, reduces relapses and disease activity and burden monitored by MRI. We assessed the efficacy of early treatment with glatiramer acetate in delaying onset of clinically definite multiple sclerosis. Methods: In this randomised, double-blind trial, undertaken in 80 sites in 16 countries, 481 patients presenting with a clinically isolated syndrome with unifocal manifestation, and two or more T2-weighted brain lesions measuring 6 mm or more, were randomly assigned to receive either subcutaneous glatiramer acetate 20 mg per day (n=243) or placebo (n=238) for up to 36 months, unless they converted to clinically definite multiple sclerosis. The randomisation scheme used SAS-based blocks stratified by centre, and patients and all personnel were masked to treatment assignment. The primary endpoint was time to clinically definite multiple sclerosis, based on a second clinical attack. Analysis was by intention to treat. A preplanned interim analysis was done for data accumulated from 81% of the 3-year study exposure. This study was registered with ClinicalTrials.gov, number NCT00666224. Findings: All randomly assigned participants were analysed for the primary outcome. Glatiramer acetate reduced the risk of developing clinically definite multiple sclerosis by 45% compared with placebo (hazard ratio 0.55, 95% CI 0.40-0.77; p=0.0005). The time for 25% of patients to convert to clinically definite disease was prolonged by 115%, from 336 days for placebo to 722 days for glatiramer acetate. The most common adverse events in the glatiramer acetate group were injection-site reactions (135 [56%] glatiramer acetate vs 56 [24%] placebo) and immediate post-injection reactions (47 [19%] vs 12 [5%]). Interpretation: Early treatment with glatiramer acetate is efficacious in delaying conversion to clinically definite multiple sclerosis in patients presenting with clinically isolated syndrome and brain lesions detected by MRI. Funding: Teva Pharmaceutical Industries, Israel."}
{"sentence": "(1) Background: Magnesium supplementation may be effective for the prevention of cardiometabolic diseases, but the mechanisms are unclear. Proteomic approaches can assist in identifying the underlying mechanisms. (2) Methods: We collected repeated blood samples from 52 individuals enrolled in a double-blind trial which randomized participants 1:1 to oral magnesium supplementation (400 mg magnesium/day in the form of magnesium oxide) or a matching placebo for 10 weeks. Plasma levels of 91 proteins were measured at baseline with follow-up samples using the Olink Cardiovascular Disease III proximity extension assay panel and were modeled as arbitrary units in a log2 scale. We evaluated the effect of oral magnesium supplementation for changes in protein levels and the baseline association between serum magnesium and protein levels. The Holm procedure was used to adjust for multiple comparisons. (3) Results: Participants were 73% women, 94% white, and had a mean age of 62. Changes in proteins did not significantly differ between the two intervention groups after correction for multiple comparisons. The most statistically significant effects were on myoglobin [difference -0.319 log2 units, 95% confidence interval (CI) (-0.550, -0.088), p = 0.008], tartrate-resistant acid phosphatase type 5 (-0.187, (-0.328, -0.045), p = 0.011), tumor necrosis factor ligand superfamily member 13B (-0.181, (-0.332, -0.031), p = 0.019), ST2 protein (-0.198, (-0.363, -0.032), p = 0.020), and interleukin-1 receptor type 1 (-0.144, (-0.273, -0.015), p = 0.029). Similarly, none of the associations of baseline serum magnesium with protein levels were significant after correction for multiple comparisons. (4) Conclusions: Although we did not identify statistically significant effects of oral magnesium supplementation in this relatively small study, this study demonstrates the value of proteomic approaches for the investigation of mechanisms underlying the beneficial effects of magnesium supplementation. Clinical Trials Registration: ClinicalTrials.gov NCT02837328. Keywords: magnesium; proteomics; randomized trial."}
{"sentence": "Background: In patients presenting with a first clinical demyelinating event that is suggestive of multiple sclerosis (MS), treatment with interferon beta can delay the occurrence of further attacks and the onset of MS. We investigated the effects of two dosing frequencies of subcutaneous interferon beta-1a in patients with a first clinical demyelinating event. Methods: We undertook a multicentre phase 3 study (REbif FLEXible dosing in early MS [REFLEX]) that included patients (aged 18-50 years) with a single clinical event suggestive of MS, and at least two clinically silent T2 lesions on brain MRI. Participants were randomly assigned in a 1:1:1 ratio by use of a centralised interactive voice response system to receive the serum-free formulation of subcutaneous interferon beta-1a 44 μg three times a week or once a week (plus placebo twice a week for masking), or placebo three times a week for up to 24 months. Patients and physicians were masked to group allocation. The primary endpoint was time to a diagnosis of MS as defined by the 2005 McDonald criteria and the main secondary endpoint was time to clinically definite MS (CDMS) as defined by the Poser criteria. Analysis was by intention to treat. The study is registered with ClinicalTrials.gov, number NCT00404352. Findings: 517 patients were randomly assigned (171 to subcutaneous interferon beta-1a three times a week, 175 to subcutaneous interferon beta-1a once a week, and 171 to placebo) and 515 were treated. The 2-year cumulative probability of McDonald MS was significantly lower in patients treated with subcutaneous interferon beta-1a (three times a week 62·5%, p<0·0001, hazard ratio [HR] 0·49 [95% CI 0·38-0·64]; once a week 75·5%, p=0·008, HR 0·69 [0·54-0·87]) versus placebo (85·8%). 2-year rates of conversion to CDMS were lower for both interferon beta-1a dosing regimens (three times a week 20·6%, p=0·0004, HR 0·48 [0·31-0·73]; once a week 21·6%, p=0·0023, HR 0·53 [0·35-0·79]) than for placebo (37·5%). Adverse events were within the established profile for subcutaneous interferon beta-1a. Interpretation: Both regimens of subcutaneous interferon beta-1a delayed clinical relapses and subclinical disease activity. The potential differences between the regimens warrant longer-term study. Funding: Merck Serono SA, Geneva, Switzerland."}
{"sentence": "Background: The cardiovascular effect of liraglutide, a glucagon-like peptide 1 analogue, when added to standard care in patients with type 2 diabetes, remains unknown. Methods: In this double-blind trial, we randomly assigned patients with type 2 diabetes and high cardiovascular risk to receive liraglutide or placebo. The primary composite outcome in the time-to-event analysis was the first occurrence of death from cardiovascular causes, nonfatal myocardial infarction, or nonfatal stroke. The primary hypothesis was that liraglutide would be noninferior to placebo with regard to the primary outcome, with a margin of 1.30 for the upper boundary of the 95% confidence interval of the hazard ratio. No adjustments for multiplicity were performed for the prespecified exploratory outcomes. Results: A total of 9340 patients underwent randomization. The median follow-up was 3.8 years. The primary outcome occurred in significantly fewer patients in the liraglutide group (608 of 4668 patients [13.0%]) than in the placebo group (694 of 4672 [14.9%]) (hazard ratio, 0.87; 95% confidence interval [CI], 0.78 to 0.97; P<0.001 for noninferiority; P=0.01 for superiority). Fewer patients died from cardiovascular causes in the liraglutide group (219 patients [4.7%]) than in the placebo group (278 [6.0%]) (hazard ratio, 0.78; 95% CI, 0.66 to 0.93; P=0.007). The rate of death from any cause was lower in the liraglutide group (381 patients [8.2%]) than in the placebo group (447 [9.6%]) (hazard ratio, 0.85; 95% CI, 0.74 to 0.97; P=0.02). The rates of nonfatal myocardial infarction, nonfatal stroke, and hospitalization for heart failure were nonsignificantly lower in the liraglutide group than in the placebo group. The most common adverse events leading to the discontinuation of liraglutide were gastrointestinal events. The incidence of pancreatitis was nonsignificantly lower in the liraglutide group than in the placebo group. Conclusions: In the time-to-event analysis, the rate of the first occurrence of death from cardiovascular causes, nonfatal myocardial infarction, or nonfatal stroke among patients with type 2 diabetes mellitus was lower with liraglutide than with placebo. (Funded by Novo Nordisk and the National Institutes of Health; LEADER ClinicalTrials.gov number, NCT01179048.)."}
{"sentence": "Importance: To our knowledge, the Oral Ponesimod Versus Teriflunomide In Relapsing Multiple Sclerosis (OPTIMUM) trial is the first phase 3 study comparing 2 oral disease-modifying therapies for relapsing multiple sclerosis (RMS). Objective: To compare the efficacy of ponesimod, a selective sphingosine-1-phosphate receptor 1 (S1P1) modulator with teriflunomide, a pyrimidine synthesis inhibitor, approved for the treatment of patients with RMS. Design, setting, and participants: This multicenter, double-blind, active-comparator, superiority randomized clinical trial enrolled patients from April 27, 2015, to May 16, 2019, who were aged 18 to 55 years and had been diagnosed with multiple sclerosis per 2010 McDonald criteria, with a relapsing course from the onset, Expanded Disability Status Scale (EDSS) scores of 0 to 5.5, and recent clinical or magnetic resonance imaging disease activity. Interventions: Patients were randomized (1:1) to 20 mg of ponesimod or 14 mg of teriflunomide once daily and the placebo for 108 weeks, with a 14-day gradual up-titration of ponesimod starting at 2 mg to mitigate first-dose cardiac effects of S1P1 modulators and a follow-up period of 30 days. Main outcomes and measures: The primary end point was the annualized relapse rate. The secondary end points were the changes in symptom domain of Fatigue Symptom and Impact Questionnaire-Relapsing Multiple Sclerosis (FSIQ-RMS) at week 108, the number of combined unique active lesions per year on magnetic resonance imaging, and time to 12-week and 24-week confirmed disability accumulation. Safety and tolerability were assessed. Exploratory end points included the percentage change in brain volume and no evidence of disease activity (NEDA-3 and NEDA-4) status. Results: For 1133 patients (567 receiving ponesimod and 566 receiving teriflunomide; median [range], 37.0 [18-55] years; 735 women [64.9%]), the relative rate reduction for ponesimod vs teriflunomide in the annualized relapse rate was 30.5% (0.202 vs 0.290; P < .001); the mean difference in FSIQ-RMS, -3.57 (-0.01 vs 3.56; P < .001); the relative risk reduction in combined unique active lesions per year, 56% (1.405 vs 3.164; P < .001); and the reduction in time to 12-week and 24-week confirmed disability accumulation risk estimates, 17% (10.1% vs 12.4%; P = .29) and 16% (8.1% vs 9.9; P = .37), respectively. Brain volume loss at week 108 was lower by 0.34% (-0.91% vs -1.25%; P < .001); the odds ratio for NEDA-3 achievement was 1.70 (25.0% vs 16.4%; P < .001). Incidence of treatment-emergent adverse events (502 of 565 [88.8%] vs 499 of 566 [88.2%]) and serious treatment-emergent adverse events (49 [8.7%] vs 46 [8.1%]) was similar for both groups. Treatment discontinuations because of adverse events was more common in the ponesimod group (49 of 565 [8.7%] vs 34 of 566 [6.0%]). Conclusions and relevance: In this study, ponesimod was superior to teriflunomide on annualized relapse rate reduction, fatigue, magnetic resonance imaging activity, brain volume loss, and no evidence of disease activity status, but not confirmed disability accumulation. The safety profile was in line with the previous safety observations with ponesimod and the known profile of other S1P receptor modulators. Trial registration: ClinicalTrials.gov Identifier: NCT02425644."}
{"sentence": "Aims: This double-blind, randomized, parallel, placebo-controlled investigation evaluated the effects of cross-linked polyelectrolyte (CLP) on serum potassium and measures of congestion in patients with heart failure (HF) and chronic kidney disease (CKD). Methods and results: The primary endpoint was change in serum potassium over time. Exploratory endpoints included: weight, physician and patient assessment of exertional dyspnoea, effect on N-terminal pro brain natriuretic peptide (NT-proBNP) levels, New York Heart Association (NYHA) classification, 6 min walk test (6MWT), and quality of life by Kansas City Cardiomyopathy Questionnaire (KCCQ). Serum potassium was similar in CLP (n =59) and placebo (n =52) groups throughout the 8-week study. Weight loss was greater in the CLP than in the placebo group at Weeks 1 (P =0.014) and 2 (P =0.004), and this trend continued until the end of the study. After 8 weeks, by physician assessment, the percentage of patients experiencing marked or disabling dyspnoea tended to be lower in the CLP than in the placebo group (7.3% vs. 23.9%, P =0.128). Fewer patients in the CLP than in the placebo group had NT-proBNP levels >1000 pg/mL at Week 4 (P =0.039) and Week 8 (P =0.065). The proportion of patients improving by at least one NYHA functional class over the study was higher in the CLP than in the placebo group (48.8% vs. 17.4%; P =0.002). Effects on 6MWT at Week 8 (p =0.072) and quality of life (overall KCCQ score) at Week 4 (p =0.005) and 8 (P =0.062) all favoured the CLP cohort. Four treatment-unrelated deaths occurred in the CLP group and none in the placebo group (P =0.056). Conclusion: In advanced, symptomatic HF with CKD, CLP is associated with beneficial clinical effects without significant serum potassium changes. Trial registration: NCT01265524."}
{"sentence": "Background: The Pediatric Heart Network designed a clinical trial to compare aortic root growth and other short-term cardiovascular outcomes in children and young adults with Marfan syndrome randomized to receive atenolol or losartan. We report here the characteristics of the screened population and enrolled subjects. Methods and results: Between 2007 and 2011, 21 clinical sites randomized 608 subjects, aged 6 months to 25 years who met the original Ghent criteria and had a body surface area-adjusted aortic root diameter z-score >3.0. The mean age at study entry was 11.2 years, 60% were male, and 25% were older teenagers and young adults. The median aortic root diameter z-score was 4.0. Aortic root diameter z-score did not vary with age. Mitral valve prolapse and mitral regurgitation were more common in females. Among those with a positive family history, 56% had a family member with aortic surgery, and 32% had a family member with a history of aortic dissection. Conclusions: Baseline demographic, clinical, and anthropometric characteristics of the randomized cohort are representative of patients in this population with moderate to severe aortic root dilation. The high percentage of young subjects with relatives who have had aortic dissection or surgery illustrates the need for more definitive therapy; we expect that the results of the study and the wealth of systematic data collected will make an important contribution to the management of individuals with Marfan syndrome. Trial registration: ClinicalTrials.gov NCT00429364."}
{"sentence": "Zoledronic acid 5 mg (ZOL) annually for 3 years reduces fracture risk in postmenopausal women with osteoporosis. To investigate long-term effects of ZOL on bone mineral density (BMD) and fracture risk, the Health Outcomes and Reduced Incidence with Zoledronic acid Once Yearly-Pivotal Fracture Trial (HORIZON-PFT) was extended to 6 years. In this international, multicenter, double-blind, placebo-controlled extension trial, 1233 postmenopausal women who received ZOL for 3 years in the core study were randomized to 3 additional years of ZOL (Z6, n = 616) or placebo (Z3P3, n = 617). The primary endpoint was femoral neck (FN) BMD percentage change from year 3 to 6 in the intent-to-treat (ITT) population. Secondary endpoints included other BMD sites, fractures, biochemical bone turnover markers, and safety. In years 3 to 6, FN-BMD remained constant in Z6 and dropped slightly in Z3P3 (between-treatment difference = 1.04%; 95% confidence interval 0.4 to 1.7; p = 0.0009) but remained above pretreatment levels. Other BMD sites showed similar differences. Biochemical markers remained constant in Z6 but rose slightly in Z3P3, remaining well below pretreatment levels in both. New morphometric vertebral fractures were lower in the Z6 (n = 14) versus Z3P3 (n = 30) group (odds ratio = 0.51; p = 0.035), whereas other fractures were not different. Significantly more Z6 patients had a transient increase in serum creatinine >0.5 mg/dL (0.65% versus 2.94% in Z3P3). Nonsignificant increases in Z6 of atrial fibrillation serious adverse events (2.0% versus 1.1% in Z3P3; p = 0.26) and stroke (3.1% versus 1.5% in Z3P3; p = 0.06) were seen. Postdose symptoms were similar in both groups. Reports of hypertension were significantly lower in Z6 versus Z3P3 (7.8% versus 15.1%, p < 0.001). Small differences in bone density and markers in those who continued versus those who stopped treatment suggest residual effects, and therefore, after 3 years of annual ZOL, many patients may discontinue therapy up to 3 years. However, vertebral fracture reductions suggest that those at high fracture risk, particularly vertebral fracture, may benefit by continued treatment. Trial registration: ClinicalTrials.gov NCT00145327."}
{"sentence": "Background and objectives: GSK2982772 is an oral small-molecule RIPK1 inhibitor with potential therapeutic efficacy in immune-mediated inflammatory diseases (IMIDs). An inter-ethnic comparison of GSK2982772 pharmacokinetics was conducted based on data from Western (Study 1) and Japanese subjects (Study 2). Methods: Both studies were single-centre, randomised, double-blind, placebo-controlled studies with objectives to assess the safety and characterise the pharmacokinetics of GSK2982772. Western subjects in Study 1 (NCT03305419), Part A (N = 15), were randomly assigned to receive 120 mg three times daily (TID), 240 mg TID, or 360 mg twice daily (BID) doses of GSK2982772, or placebo (TID or BID) for 1 day. Part B subjects (N = 47) received GSK2982772 120 mg TID, 240 mg TID, or placebo TID for 14 days. Japanese subjects in Study 2 (N = 13) (NCT03590613) were randomly assigned to receive TID doses of GSK2982772 60, 120, 240 mg TID or placebo TID for 1 day. Results: GSK2982772 was well tolerated and adverse events were generally mild. Maximum observed plasma drug concentration (Cmax), time to reach Cmax (Tmax), area under the plasma drug concentration versus time curve after the first GSK2982772 dose (AUC(0-7)) of 120 and 240 mg, and (AUC(0-24)) values for the 120 and 240 mg TID doses over a single day were similar in Japanese and Western subjects. Conclusions: The pharmacokinetics and tolerability of GSK2982772 were similar between Western and Japanese subjects, justifying inclusion of Japanese subjects in future global clinical studies to assess the therapeutic potential of RIPK1 inhibition for the treatment of IMIDs. Clinical Trials: NCT03305419 and NCT03590613 available from http://www.clinicaltrials.gov ."}
{"sentence": "Background: COVID-19 can lead to multiorgan failure. Dapagliflozin, a SGLT2 inhibitor, has significant protective benefits for the heart and kidney. We aimed to see whether this agent might provide organ protection in patients with COVID-19 by affecting processes dysregulated during acute illness. Methods: DARE-19 was a randomised, double-blind, placebo-controlled trial of patients hospitalised with COVID-19 and with at least one cardiometabolic risk factor (ie, hypertension, type 2 diabetes, atherosclerotic cardiovascular disease, heart failure, and chronic kidney disease). Patients critically ill at screening were excluded. Patients were randomly assigned 1:1 to dapagliflozin (10 mg daily orally) or matched placebo for 30 days. Dual primary outcomes were assessed in the intention-to-treat population: the outcome of prevention (time to new or worsened organ dysfunction or death), and the hierarchial composite outcome of recovery (change in clinical status by day 30). Safety outcomes, in patients who received at least one study medication dose, included serious adverse events, adverse events leading to discontinuation, and adverse events of interest. This study is registered with ClinicalTrials.gov, NCT04350593. Findings: Between April 22, 2020 and Jan 1, 2021, 1250 patients were randomly assigned with 625 in each group. The primary composite outcome of prevention showed organ dysfunction or death occurred in 70 patients (11·2%) in the dapagliflozin group, and 86 (13·8%) in the placebo group (hazard ratio [HR] 0·80, 95% CI 0·58-1·10; p=0·17). For the primary outcome of recovery, 547 patients (87·5%) in the dapagliflozin group and 532 (85·1%) in the placebo group showed clinical status improvement, although this was not statistically significant (win ratio 1·09, 95% CI 0·97-1·22; p=0·14). There were 41 deaths (6·6%) in the dapagliflozin group, and 54 (8·6%) in the placebo group (HR 0·77, 95% CI 0·52-1·16). Serious adverse events were reported in 65 (10·6%) of 613 patients treated with dapagliflozin and in 82 (13·3%) of 616 patients given the placebo. Interpretation: In patients with cardiometabolic risk factors who were hospitalised with COVID-19, treatment with dapagliflozin did not result in a statistically significant risk reduction in organ dysfunction or death, or improvement in clinical recovery, but was well tolerated. Funding: AstraZeneca."}
{"sentence": "Objective: To test efficacy and safety of atorvastatin in subjects with clinically isolated syndrome (CIS). Methods: Subjects with CIS were enrolled in a phase II, double-blind, placebo-controlled, 14-center randomized trial testing 80 mg atorvastatin on clinical and brain MRI activity. Brain MRIs were performed quarterly. The primary endpoint (PEP) was development of ≥ 3 new T2 lesions, or one clinical relapse within 12 months. Subjects meeting the PEP were offered additional weekly interferon β-1a (IFNβ-1a). Results: Due to slow recruitment, enrollment was discontinued after 81 of 152 planned subjects with CIS were randomized and initiated study drug. Median (interquartile range) numbers of T2 and gadolinium-enhancing (Gd) lesions were 15.0 (22.0) and 0.0 (0.0) at baseline. A total of 53.1% of atorvastatin recipients (n = 26/49) met PEP compared to 56.3% of placebo recipients (n = 18/32) (p = 0.82). Eleven atorvastatin subjects (22.4%) and 7 placebo subjects (21.9%) met the PEP by clinical criteria. Proportion of subjects who did not develop new T2 lesions up to month 12 or to starting IFNβ-1a was 55.3% in the atorvastatin and 27.6% in the placebo group (p = 0.03). Likelihood of remaining free of new T2 lesions was significantly greater in the atorvastatin group compared with placebo (odds ratio [OR] = 4.34, p = 0.01). Likelihood of remaining free of Gd lesions tended to be higher in the atorvastatin group (OR = 2.72, p = 0.11). Overall, atorvastatin was well tolerated. No clear antagonistic effect of atorvastatin plus IFNβ-1a was observed on MRI measures. Conclusion: Atorvastatin treatment significantly decreased development of new brain MRI T2 lesion activity, although it did not achieve the composite clinical and imaging PEP. Classification of evidence: This study provided Class II evidence that atorvastatin did not reduce the proportion of patients with CIS meeting imaging and clinical criteria for starting immunomodulating therapy after 12 months, compared to placebo. In an analysis of a secondary endpoint (Class III), atorvastatin was associated with a reduced risk for developing new T2 lesions."}
{"sentence": "Background: Magnesium sulfate is neuroprotective in preclinical models of stroke and has shown signals of potential efficacy with an acceptable safety profile when delivered early after stroke onset in humans. Delayed initiation of neuroprotective agents has hindered earlier phase 3 trials of neuroprotective agents. Methods: We randomly assigned patients with suspected stroke to receive either intravenous magnesium sulfate or placebo, beginning within 2 hours after symptom onset. A loading dose was initiated by paramedics before the patient arrived at the hospital, and a 24-hour maintenance infusion was started on the patient's arrival at the hospital. The primary outcome was the degree of disability at 90 days, as measured by scores on the modified Rankin scale (range, 0 to 6, with higher scores indicating greater disability). Results: Among the 1700 enrolled patients (857 in the magnesium group and 843 in the placebo group), the mean (±SD) age was 69±13 years, 42.6% were women, and the mean pretreatment score on the Los Angeles Motor Scale of stroke severity (range, 0 to 10, with higher scores indicating greater motor deficits) was 3.7±1.3. The final diagnosis of the qualifying event was cerebral ischemia in 73.3% of patients, intracranial hemorrhage in 22.8%, and a stroke-mimicking condition in 3.9%. The median interval between the time the patient was last known to be free of stroke symptoms and the start of the study-drug infusion was 45 minutes (interquartile range, 35 to 62), and 74.3% of patients received the study-drug infusion within the first hour after symptom onset. There was no significant shift in the distribution of 90-day disability outcomes on the global modified Rankin scale between patients in the magnesium group and those in the placebo group (P=0.28 by the Cochran-Mantel-Haenszel test); mean scores at 90 days did not differ between the magnesium group and the placebo group (2.7 in each group, P=1.00). No significant between-group differences were noted with respect to mortality (15.4% in the magnesium group and 15.5% in the placebo group, P=0.95) or all serious adverse events. Conclusions: Prehospital initiation of magnesium sulfate therapy was safe and allowed the start of therapy within 2 hours after the onset of stroke symptoms, but it did not improve disability outcomes at 90 days. (Funded by the National Institute of Neurological Disorders and Stroke; FAST-MAG ClinicalTrials.gov number, NCT00059332.)."}
{"sentence": "Background: Dexmedetomidine is a highly selective α2-adrenergic agonist, which is increasingly used in pediatric anesthesia and intensive care. Potential adverse effects that have not been rigorously evaluated in children include its effects on blood glucose and serum potassium concentrations, which are relevant due to the associations of derangements of both parameters with undesired outcomes. We investigated the effects of 3 different doses of dexmedetomidine on these outcomes in a randomized controlled trial in children undergoing elective surgery. Methods: Sixty-four American Society of Anesthesiologists I-II children were randomized to receive either dexmedetomidine 0.25 µg/kg, dexmedetomidine 0.5 µg/kg, dexmedetomidine 0.75 µg/kg, or 0 µg/kg (control), as a bolus administered over 60 seconds after induction of anesthesia. Changes in plasma glucose and serum potassium concentrations were measured in venous blood sampled before and at 15 and 30 minutes after study drug administration. Data were plotted within and between groups and analyzed using a constrained longitudinal data approach. Results: Forty-nine children completed the study. Mean glucose levels at 15 and 30 minutes were elevated with estimated changes from baseline of 0.37 mmol/L (95% CI, 0.29-0.45 mmol/L) and 0.05 mmol/L (95% CI, 0.00-0.10 mmol/L), respectively. At 15 minutes, there was a linear dose-response relationship (1.07 mmol/L/μg/kg [95% CI, 0.57-1.58 mmol/L/μg/kg]), but there was no appreciable effect of dexmedetomidine at 30 minutes (0.15 mmol/L/μg/kg [95% CI, -0.40 to 0.70 mmol/L/μg/kg]). Potassium levels were depressed relative to baseline, with a mean difference at 15 minutes of -0.20 mEq/L (95% CI, -0.28 to -0.12 mEq/L) and at 30 minutes of -0.12 mEq/L (95% CI, -0.15 to -0.08 mEq/L), but there was no appreciable effect of dexmedetomidine at either time. Conclusions: Small elevations in glucose and decreases in potassium were observed after induction of anesthesia in children. The elevation in glucose at 15 minutes depended on the dose of dexmedetomidine administered. These preliminary data warrant further investigation. Trial registration: ClinicalTrials.gov NCT02353169."}
{"sentence": "Aims: To investigate the effects of acetazolamide on natriuresis, decongestion, kidney function and neurohumoral activation in acute heart failure (AHF). Methods and results: This prospective, two-centre study included 34 AHF patients on loop diuretics with volume overload. All had a serum sodium concentration < 135 mmol/L and/or serum urea/creatinine ratio > 50 and/or an admission serum creatinine increase of > 0.3 mg/dL compared to baseline. Patients were randomised towards acetazolamide 250-500 mg daily plus bumetanide 1-2 mg bid vs. high-dose loop diuretics (bumetanide bid with daily dose twice the oral maintenance dose). The primary endpoint was natriuresis after 24 h. Natriuresis after 24 h was similar in the combinational treatment vs. loop diuretic only arm (264 ± 126 vs. 234 ± 133 mmol; P = 0.515). Loop diuretic efficiency, defined as natriuresis corrected for loop diuretic dose, was higher in the group receiving acetazolamide (84 ± 46 vs. 52 ± 42 mmol/mg bumetanide; P = 0.048). More patients in the combinational treatment arm had an increase in serum creatinine levels > 0.3 mg/dL (P = 0.046). N-terminal pro-B-type natriuretic peptide reduction and peak neurohumoral activation within 72 h were comparable among treatment arms. There was a non-significant trend towards lower all-cause mortality or heart failure readmissions in the group receiving acetazolamide with low-dose loop diuretics vs. high-dose loop diuretic monotherapy (P = 0.098). Conclusion: Addition of acetazolamide increases the natriuretic response to loop diuretics compared to an increase in loop diuretic dose in AHF at high risk for diuretic resistance. Trial registration: ClinicalTrials.gov NCT01973335. Keywords: Acetazolamide; Cardiorenal syndrome; Diuretics; Natriuresis; Systolic heart failure."}
{"sentence": "Vorapaxar reduces thrombotic cardiovascular events at the expense of increased bleeding. However, the differential pharmacodynamic (PD) effects of vorapaxar according to diabetes mellitus (DM) status are unknown. Moreover, although withdrawal of aspirin has emerged as a bleeding reduction strategy, the PD effects of stopping aspirin in patients treated with vorapaxar also are unknown. In this prospective PD investigation, vorapaxar was associated with reduced platelet-mediated thrombogenicity without affecting clot kinetics irrespective of DM status. However, platelet-mediated thrombogenicity increased after aspirin withdrawal, particularly among patients with DM. (Optimizing anti-Platelet Therapy In diabetes MellitUS-5 Study [OPTIMUS-5]; NCT02548650). Keywords: ADP, adenosine diphosphate; CAT, collagen-related peptide + adenosine diphosphate + thrombin receptor activating peptide; CI, confidence interval; COX, cyclooxygenase; DAPT, dual antiplatelet therapy; DM, diabetes mellitus; LTA, light transmittance aggregometry; MI, myocardial infarction; MPA, maximum platelet aggregation; PAD, peripheral arterial disease; PAR, protease-activated receptor; PD, pharmacodynamic; TRAP, thrombin receptor activating peptide; TXB2, thromboxane B2; VASP, vasodilator-stimulated phosphoprotein; dual antiplatelet therapy; o.d., once daily; pharmacodynamics; platelets; thrombin; vorapaxar."}
{"sentence": "Reduced coronary flow reserve (CFR), an indicator of coronary microvascular dysfunction, is seen in type 2 diabetes mellitus (T2DM) and predicts cardiac mortality. Since aldosterone plays a key role in vascular injury, the aim of this study was to determine whether mineralocorticoid receptor (MR) blockade improves CFR in individuals with T2DM. Sixty-four men and women with well-controlled diabetes on chronic ACE inhibition (enalapril 20 mg/day) were randomized to add-on therapy of spironolactone 25 mg, hydrochlorothiazide (HCTZ) 12.5 mg, or placebo for 6 months. CFR was assessed by cardiac positron emission tomography at baseline and at the end of treatment. There were significant and similar decreases in systolic blood pressure with spironolactone and HCTZ but not with placebo. CFR improved with treatment in the spironolactone group as compared with the HCTZ group and with the combined HCTZ and placebo groups. The increase in CFR with spironolactone remained significant after controlling for baseline CFR, change in BMI, race, and statin use. Treatment with spironolactone improved coronary microvascular function, raising the possibility that MR blockade could have beneficial effects in preventing cardiovascular disease in patients with T2DM. Trial registration: ClinicalTrials.gov NCT00865124."}
{"sentence": "Background: Physical therapy (PT) and other exercise-based interventions are core components of care for knee osteoarthritis (OA), but both are underutilized, and some patients have limited access to PT services. This clinical trial is examining a STepped Exercise Program for patients with Knee OsteoArthritis (STEP-KOA). This model of care can help to tailor exercise-based interventions to patient needs and also conserve higher resource services (such as PT) for patients who do not make clinically relevant improvements after receiving less costly interventions. Methods / design: Step-KOA is a randomized trial of 345 patients with symptomatic knee OA from two Department of Veterans Affairs sites. Participants are randomized to STEP-KOA and Arthritis Education (AE) Control groups with a 2:1 ratio, respectively. STEP-KOA begins with 3 months of access to an internet-based exercise program (Step 1). Participants not meeting response criteria for clinically meaningful improvement in pain and function after Step 1 progress to Step 2, which involves bi-weekly physical activity coaching calls for 3 months. Participants not meeting response criteria after Step 2 progress to in-person PT visits (Step 3). Outcomes will be assessed at baseline, 3, 6 and 9 months (primary outcome time point). The primary outcome is the Western Ontario and McMasters Universities Osteoarthritis Index (WOMAC), and secondary outcomes are objective measures of physical function. Linear mixed models will compare outcomes between the STEP-KOA and AE control groups at follow-up. We will also evaluate patient characteristics associated with treatment response and conduct a cost-effectiveness analysis of STEP-KOA. Discussion: STEP-KOA is a novel, efficient and patient-centered approach to delivering exercise-based interventions to patients with knee OA, one of the most prevalent and disabling health conditions. This trial will provide information on the effectiveness of STEP-KOA as a novel potential model of care for treatment of OA. Trial registration: Clinicaltrials.gov, NCT02653768 (STepped Exercise Program for Knee OsteoArthritis (STEP-KOA)), Registered January 12, 2016. Keywords: Exercise; Knee; Osteoarthritis; Physical therapy."}
{"sentence": "Chronic obstructive pulmonary disease (COPD) is an inflammatory lung condition, causing progressive decline in lung function leading to premature death. Acute exacerbations in COPD patients are predominantly associated with respiratory viruses. Ribavirin is a generic broad-spectrum antiviral agent that could be used for treatment of viral respiratory infections in COPD. Using the Particle Replication In Nonwetting Templates (PRINT) technology, which produces dry-powder particles of uniform shape and size, two new inhaled formulations of ribavirin (ribavirin-PRINT-CFI and ribavirin-PRINT-IP) were developed for efficient delivery to the lung and to minimize bystander exposure. Ribavirin-PRINT-CFI was well tolerated in healthy participants after single dosing and ribavirin-PRINT-IP was well tolerated in healthy and COPD participants after single and repeat dosing. Ribavirin-PRINT-CFI was replaced with ribavirin-PRINT-IP since the latter formulation was found to have improved physicochemical properties and it had a higher ratio of active drug to excipient per unit dose. Ribavirin concentrations were measured in lung epithelial lining fluid in both healthy and COPD participants and achieved target concentrations. Both formulations were rapidly absorbed with approximately dose proportional pharmacokinetics in plasma. Exposure to bystanders was negligible based on both the plasma and airborne ribavirin concentrations with the ribavirin-PRINT-IP formulation. Thus, ribavirin-PRINT-IP allowed for an efficient and convenient delivery of ribavirin to the lungs while minimizing systemic exposure. Further clinical investigations would be required to demonstrate ribavirin-PRINT-IP antiviral characteristics and impact on COPD viral-induced exacerbations. (The clinical trials discussed in this study have been registered at ClinicalTrials.gov under identifiers NCT03243760 and NCT03235726.). Keywords: COPD; antiviral; exacerbations; novel inhalation powder; respiratory viruses; ribavirin."}
{"sentence": "Objectives: The primary objective was to compare a single, 6 ml, intra-articular injection of hylan G-F 20 with placebo in patients with symptomatic knee osteoarthritis. The safety of a repeat injection of hylan G-F 20 was also assessed. Methods: Patients with primary osteoarthritis knee pain were randomly assigned to arthrocentesis plus a 6 ml intra-articular injection of either hylan G-F 20 or placebo in a prospective, double-blind (one injector/one blinded observer) study. Results: were evaluated at 4, 8, 12, 18 and 26 weeks post-injection. The primary outcome criterion was change from baseline over 26 weeks in Western Ontario and McMaster Universities (WOMAC) Osteoarthritis Index A pain. Secondary outcome measures included WOMAC A1 and C, patient global assessment (PGA) and clinical observer global assessment (COGA) and Outcome Measures in Rheumatology, Osteoarthritis Research Society International responder rates. A 4-week, open, repeat treatment phase evaluated safety only. Results: A total of 253 patients (Kellgren-Lawrence grade II or III) was randomly assigned. Patients receiving hylan G-F 20 experienced statistically significantly greater improvements in WOMAC A pain scores (-0.15, SE 0.076, p = 0.047), and several of the secondary outcome measures (WOMAC A1, PGA and COGA), than patients receiving placebo. There was no difference between the safety results of the two groups. No increased risk of local adverse events was observed in the open, repeat treatment phase. Conclusions: This placebo-controlled study demonstrated that, in patients with knee osteoarthritis, a single 6 ml intra-articular injection of hylan G-F 20 is safe and effective in providing statistically significant, clinically relevant pain relief over 26 weeks, with a modest difference versus placebo. Trial registration: ClinicalTrials.gov NCT00131352."}
{"sentence": "Background: Osteoarthritis is a leading cause of pain and disability, and self-management behaviors for osteoarthritis are underutilized. Objective: To examine the effectiveness of a telephone-based self-management intervention for hip or knee osteoarthritis in a primary care setting. Design: Randomized clinical trial with equal assignment to osteoarthritis self-management, health education (attention control), and usual care control groups. (ClinicalTrials.gov registration number: NCT00288912) Setting: Primary care clinics in a Veterans Affairs Medical Center. Patients: 515 patients with symptomatic hip or knee osteoarthritis. Intervention: The osteoarthritis self-management intervention involved educational materials and 12 monthly telephone calls to support individualized goals and action plans. The health education intervention involved nonosteoarthritis educational materials and 12 monthly telephone calls related to general health screening topics. Measurements: The primary outcome was score on the Arthritis Impact Measurement Scales-2 pain subscale (range, 0 to 10). Pain was also assessed with a 10-cm visual analog scale. Measurements were collected at baseline and 12 months. Results: 461 participants (90%) completed the 12-month assessment. The mean Arthritis Impact Measurement Scales-2 pain score in the osteoarthritis self-management group was 0.4 point lower (95% CI, -0.8 to 0.1 point; P = 0.105) than in the usual care group and 0.6 point lower (CI, -1.0 to -0.2 point; P = 0.007) than in the health education group at 12 months. The mean visual analog scale pain score in the osteoarthritis self-management group was 1.1 points lower (CI, -1.6 to -0.6 point; P < 0.001) than in the usual care group and 1.0 point lower (CI, -1.5 to -0.5 point; P < 0.001) than in the health education group. Health care use did not differ across the groups. Limitation: The study was conducted at 1 Veterans Affairs Medical Center, and the sample consisted primarily of men. Conclusion: A telephone-based osteoarthritis self-management program produced moderate improvements in pain, particularly compared with a health education control group. Primary funding source: U.S. Department of Veterans Affairs Health Services Research and Development Service."}
